Repository: YusufsKaygusuz/New_LiFe_Team_Web_Site
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Account Inactive
de: Konto inaktiv

source: This account is inactive.
de: Dieser Account ist inaktiv.

source: Account
de: Konto

source: E-mail Addresses
de: E-Mail-Adressen

source: The following e-mail addresses are associated with your account:
de: Die folgenden E-Mail-Adressen sind mit Ihrem Konto verknüpft:

source: Verified
de: Überprüfen

source: Unverified
de: Ungeprüft

source: Primary
de: Primär

source: Make Primary
de: Primär machen

source: Re-send Verification
de: Bestätigung erneut senden

source: Remove
de: Entfernen

source: Warning:
de: Warnung:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
de: Sie haben derzeit keine E-Mail-Adresse eingerichtet. Sie sollten wirklich eine E-Mail-Adresse hinzufügendamit Sie Benachrichtigungen erhalten, Ihr Passwort zurücksetzen usw. können.

source: Add E-mail Address
de: E-Mail-Adresse hinzufügen

source: Add E-mail
de: E-Mail hinzufügen

source: Do you really want to remove the selected e-mail address?
de: Möchten Sie die ausgewählte E-Mail-Adresse wirklich entfernen?

source: Confirm E-mail Address
de: E-Mail-Adresse bestätigen

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
de: Bitte bestätigen Sie das <a href="mailto:%(email)s">%(email)s</a> ist eine E-Mail-Adresse für Benutzer

source: Confirm
de: Bestätigen

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
de: Dieser E-Mail-Bestätigungslink ist abgelaufen oder ungültig.Dieser E-Mail-Bestätigungslink ist abgelaufen oder ungültig. Bitte <a href="%(email_url)s" senden Sie eine neue E-Mail-Bestätigungsanfrage.</a>

source: Giriş Yap
de: Anmelden

source: Parola
de: Passwort

source: Parolanı mı unuttun?
de: Passwort vergessen?

source: Kayıt Ol
de: Registrieren

source: Sign Out
de: abmelden

source: Are you sure you want to sign out?
de: Sind Sie sicher, dass Sie sich abmelden möchten?

source: Change Password
de: Passwort ändern

source: Password Reset
de: Passwort zurücksetzen

source: Reset My Password
de: Mein Passwort zurücksetzen

source: Please contact us if you have any trouble resetting your password.
de: Bitte kontaktieren Sie uns, wenn Sie Probleme beim Zurücksetzen Ihres Passworts haben.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail geschickt. Bitte kontaktieren Sie uns, wenn Sie es nicht innerhalb weniger Minuten erhalten.

source: Bad Token
de: Schlechtes Token

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
de: Der Link zum Zurücksetzen des Passworts war ungültig, möglicherweise weil er bereits verwendet wurde. Bitte fordern Sie ein <a href="%(passwd_reset_url)s">neues Passwort an

source: change password
de: passwort ändern

source: Your password is now changed.
de: Ihr Passwort ist jetzt geändert.

source: Set Password
de: Passwort setzen

source: Kullanıcı Adı
de: Benutzername

source: Parola (tekrar)
de: Passwort (wiederholen)

source: Sign Up Closed
de: Anmeldung geschlossen

source: We are sorry, but the sign up is currently closed.
de: Es tut uns leid, aber die Anmeldung ist derzeit geschlossen.

source: Verify Your E-mail Address
de: Verifizieren Sie Ihre E-Mail-Adresse

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail zur Verifizierung geschickt. Folgen Sie dem angegebenen Link, um den Anmeldevorgang abzuschließen. Bitte kontaktieren Sie uns, wenn Sie es nicht innerhalb weniger Minuten erhalten.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
de: In diesem Teil der Website müssen wir überprüfen ob Sie der sind, für den Sie sich ausgeben. Zu diesem Zweck benötigen wir, dass Sie den Besitz Ihrer E-Mail-Adresse bestätigen.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine E-Mail zur Überprüfung gesendet. Bitte klicken Sie auf den Link in dieser E-mail. Bitte kontaktieren Sie uns, wenn Sie es nicht innerhalb weniger Minuten erhalten.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
de: <strong>Hinweis:</strong> Sie können immer noch <a href="%(email_url)s">Ihre E-Mail-Adresse ändern.e-Mail-Adresse

source: Kart Oyunu
de: Kartenspiel

source: Hafıza Oyunu
de: Memory-Spiel

source: Skor
de: Ergebnis

source: Akılda Kodlama
de: Codierung Im Kopf

source: Testler
de: Tests

source: Video Bülten
de: Video Newsletter

source: Kodlama Galerisi
de: Codierung Galerie

source: Hakkında
de: Über uns

source: Yararlar
de: Vorteile

source: İçerikler
de: Inhalt

source: Bloglar
de: Blogs

source: Yorumlar
de: Kommentare

source: Yönetim
de: Verwaltung

source: İletişim
de: Kontakt

source: Deprem'e Hazırlık
de: Erdbebenvorbereitung

source: Eşyalardan Kaynaklanacak Hasarlar (Deprem Öncesi)
de: Schäden, Die Durch Gegenstände Verursacht Werden (Vor Dem Erdbeben)

source: Eşyalarımızın kayıp düşemesini önlemek için sabitleyecek aparatlar kullanılmalıdır.
de: Es sollten Befestigungsvorrichtungen verwendet werden, um zu verhindern, dass unsere Sachen ausrutschen und fallen.

source: Acil Durum Planı (Deprem Öncesi)
de: Notfallplan (Vor Dem Erdbeben)

source: Bulunduğunuz alanda herkesin katılımıyla bir plan oluşturulmalı, acil durumlarda nasıl iletişime geçilmesi gerektiği konuşulmalıdır.
de: Es sollte ein plan mit der Teilnahme aller in ihrem Bereich erstellt werden, und es sollte besprochen werden, wie sie im Notfall kontaktiert werden sollten.

source: Acil Durum Çantası (Deprem Öncesi)
de: Notfalltasche (Vor Dem Erdbeben)

source: Her ihtimale karşın evde, iş yerinde ve araçta acil durum çantası bulundurmalıyız.
de: Wir sollten eine Notfalltasche zu Hause, bei der Arbeit und im Auto haben, nur für den Fall.

source: Su İhtiyacı (Deprem Öncesi)
de: Wasserbedarf (Vor Dem Erdbeben)

source: Acil durum çantasında mutlaka bulunması gerekenlerin başında su gelmektedir.
de: In der Notfalltasche befindet sich Wasser.

source: Yiyecekler (Deprem Öncesi)
de: Nahrung (Vor Dem Erdbeben)

source: Acil durum çantasında bozulma ihtimali daha düşük konserve yiyecek bulundurulmalıdır.
de: In der Notfalltasche sollten Konserven mit geringerer Verderblichkeit aufbewahrt werden.

source: İlk Yardım (Deprem Öncesi)
de: Erste Hilfe (Vor Dem Erdbeben)

source: Acil durum çantasında ufak da olsa ilk yardım kiti bulunmalıdır.
de: In der Notfalltasche sollte auch ein kleines Erste-Hilfe-Kit enthalten sein.

source: İlaç İhtiyacı (Deprem Öncesi)
de: Bedarf An Medikamenten (Vor Dem Erdbeben)

source: Bebek, çocuk ve yetişkinler için gerekli olan şurup ve ilaçlar acil durum çantasında bulundurulmalıdır.
de: Sirup und Medikamente, die für Babys, Kinder und Erwachsene notwendig sind, sollten in der Notfalltasche aufbewahrt werden.

source: Battaniye (Deprem Öncesi)
de: Decke (Vor Dem Erdbeben)

source: Deprem çantasında bulunması gereken bir diğer gerekli ürün battaniyedir.
de: Ein weiteres notwendiges Produkt, das in der erdbebentasche enthalten sein sollte, ist die Decke.

source: Deprem çantasında temiz iç çamaşırı, çorap, yağmurluk ve giysilik olmalıdır.
de: In der erdbebentasche sollten saubere Unterwäsche, Socken, Regenmäntel und Kleidung sein.

source: Çikolata (Deprem Öncesi)
de: Schokolade (Vor Dem Erdbeben)

source: Yüksek kalorili, vitamin ve karbonhidrat içeren, su kaybını önleyen ve dayanıklı (çabuk bozulmayan) gıdalar deprem çantasında bulundurulmalıdır.
de: Lebensmittel mit hohem Kaloriengehalt, Vitaminen und Kohlenhydraten, die Wasserverlust verhindern und resistent (nicht schnell verderben) sind, sollten im erdbebenbeutel aufbewahrt werden.

source: Pil / Powerbank (Deprem Öncesi)
de: Pil / Powerbank (Vor Dem Erdbeben)

source: Acil durum çantası içinde mutlaka pil veya powerbank bulundurulmalıdır.
de: In der Notfalltasche muss unbedingt eine Batterie oder eine lloyerbank aufbewahrt werden.

source: Finansal Tedbirler (Deprem Öncesi)
de: Finanzielle Maßnahmen (Vor Dem Erdbeben)

source: Kimlik kartı, tapu, sigorta belgeleri, diplomalar, pasaport, banka cüzdanı vb. önemli evrakların kopyaları hazırlanmalı ve deprem sigortası yaptırılmalıdır.
de: ID-Karte, Grundbuch, Versicherungsdokumente, Diplome, Reisepass, Bank Brieftasche, etc. Kopien wichtiger Dokumente müssen erstellt und eine Erdbebenversicherung abgeschlossen werden.

source: Çök-Kapan-Tutun (Deprem Anında)
de: Knien-schließen-festhalten (Zum Zeitpunkt Des Erdbebens)

source: Sarsıntı başladığı anda sağlam bir nesnenin yanına geçerek çök-kapan-tutun hareketi yapılmalıdır.
de: Sobald das Schütteln beginnt, muss es neben einem festen Objekt platziert werden, um eine Knien-schließen-festhalten zu machen.

source: Kapalı Alanda Kalmak (Deprem Anında)
de: Aufenthalt In Einem Geschlossenen Raum (Während Eines Erdbebens)

source: Depremden sonra kapalı bir alanda kalmışsanız yardım edebilecek kimse olup olmadığını kontrol ediniz.
de: Wenn Sie sich nach dem Erdbeben in einem geschlossenen Raum aufhalten, überprüfen Sie, ob jemand helfen kann.

source: SMS veya Mobil Uygulama kullanın (Deprem Anında)
de: Verwenden Sie SMS oder Mobile App (während eines Erdbebens)

source: Depremde enkaz altındaysanız aralıklı sms ya da AFAD mobil uygulaması ile konum iletiminde bulunun.
de: Wenn Sie bei einem Erdbeben unter Trümmern liegen, senden Sie eine standortübertragung per intermittierender sms oder über die AFAD mobile app.

source: Ses Kontrolü (Deprem Anında)
de: Lautstärkeregelung (Bei Erdbeben)

source: Enkaz altında kaldığınız esnada gereksiz yere bağırıp panik olmayınız, yardım duyduğunuz esnada sesinizi yükseltmeniz daha sağlıklı olacaktır.
de: Schreien sie nicht unnötig und geraten sie nicht in panik, wenn Sie unter Trümmern bleiben, Es ist gesünder, ihre Stimme zu erheben, wenn Sie Hilfe erhalten.

source: Acil Durum Çağrısı (Deprem Anında)
de: Notruf (Bei Erdbeben)

source: Deprem esnasında veya Deprem Sonrasında ilk olarak AFAD, ambulans, polis ve itfaiye aranmalıdır.
de: Während oder nach einem Erdbeben sollten zuerst AFAD, Krankenwagen, Polizei und Feuerwehr gerufen werden.

source: Gereksiz Çağrı (Deprem Anında)
de: Unnötige Anrufe (Bei Erdbeben)

source: Deprem bölgesinde gereksiz yere telefon kullanımı yapılmamalı, hatlar meşgul edilmemelidir.
de: Im Erdbebengebiet sollte kein unnötiger Telefongebrauch durchgeführt werden, die Leitungen sollten NICHT besetzt sein.

source: Acil 112 (Deprem Sonrası)
de: Notfall 112 (Nach Dem Erdbeben)

source: Deprem Sonrasında telefona ulaşabiliyorsanız 112 Acil hemen aranmalıdır. Kendi emniyetinizden emin olduktan sonra çevre için yardım edilmelidir.
de: Wenn Sie das Telefon nach dem Erdbeben erreichen können, müssen Sie sofort den Notruf 112 anrufen. Sobald Sie sich ihrer eigenen Sicherheit sicher sind, sollten Sie der Umgebung helfen.

source: Çevredeki Ses Kontrolü (Deprem Sonrası)
de: Lautstärkeregelung In Der Umgebung (Nach Erdbeben)

source: Deprem çevresinde enkaz altındaki insanlara daha rahat ulaşılabilmesi için çevrenin gereksiz ses yapmaması gerekmektedir.
de: Um die Menschen unter den Trümmern rund um das Erdbeben leichter zu erreichen, sollte die Umgebung keine unnötigen Geräusche machen.

source: Bilinçsiz Davranış (Deprem Sonrası)
de: Unbewusstes Verhalten (Nach Erdbeben)

source: Depremden sonra ilk yardım eğitimi almamışsanız, kendiniz de o esnada sağlıklı durumda değilseniz bilinçsiz bir harekette bulunmayınız.
de: Wenn Sie nach dem Erdbeben keine Erste-Hilfe-Ausbildung erhalten haben, machen Sie keine unbewussten Bewegungen, wenn Sie sich zu diesem Zeitpunkt nicht in einem gesunden Zustand befinden.

source: Kan Bağışı (Deprem Sonrası)
de: Blutspende (Nach Dem Erdbeben)

source: Enkaz altında kalmış insanlar için kan bağışında bulunmak hayat kurtarır.
de: Blutspenden für Menschen, die in Trümmern stecken, retten Leben.

source: Yardımlaşmak (Deprem Sonrası)
de: Hilfe (Nach Dem Erdbeben)

source: Depremden sonra ihtiyaç sahipleri için kullanıma uygun kıyafetler bağış yapılmalı ve yardımda bulunulmalıdır.
de: Nach dem Erdbeben sollten geeignete Kleidung für bedürftige gespendet und Hilfe geleistet werden.

source: Depreme Dayanıklı Ev (Deprem Sonrası)
de: Erdbebensicheres Haus (Nach Dem Erdbeben)

source: Binalarımızın daha uzun ömürlü olması için su yalıtımlarına önem verilmelidir. Binaların temeli ilk günkü gibi sağlam kalacaktır.
de: Für eine längere Lebensdauer unserer Gebäude sollte auf die Abdichtung geachtet werden. Das Fundament der Gebäude bleibt so intakt wie am ersten Tag.

source: Deprem Kültürü (Deprem Sonrası)
de: Erdbebenkultur (Nach Dem Erdbeben)

source: Depremin hayatın bir gerçeği olduğunu hepimizin bilmesi ve alınması gereken tedbirlerin herkese iletilmesi bizim sorumluluğumuzdur.
de: Es ist unsere Verantwortung, dass wir alle wissen, dass das Erdbeben eine Tatsache des Lebens ist und dass die zu ergreifenden Maßnahmen an alle weitergegeben werden.

source: Kod Kaynağı
de: Code-Quelle

source: AFAD Deprem
de: Afad Erdbeben

source: Kullanıcı Bilgileri
de: Benutzerinformationen

source: Kaydedilenler
de: Gespeichert

source: Cikis yap
de: Abmelden

source: Güncel <span>bloglar</span>
de: Aktuelle <span>Blogs</span>

source: incele
de: Übersicht

source: Favorilere eklemiş olduğunuz blog bulunmamaktadır.
de: Es gibt keinen blog, den sie zu Ihren Favoriten hinzugefügt haben.

source: Moleküller
de: Moleküle

source: Detaylar
de: Details

source: Favorilere eklemiş olduğunuz molekül bulunmamaktadır.
de: Es gibt keine Moleküle, die Sie zu den Favoriten hinzugefügt haben.

source: İsim Soyisim
de: Vorname Nachname

source: Sınıf Bilgisi
de: Klasseninformationen

source: Okul Bilgisi
de: Schulwissen

source: Değişiklikleri Kaydet
de: Änderungen Speichern

source: Sorular ve Cevaplar
de: Fragen und Antworten

source: Teorik Eğitim Pratikte Güzel.
de: Die Theoretische Ausbildung Ist In Der Praxis Gut.

source: Şimdi Deneyimle
de: Jetzt Erleben

source: New LiFe Kullanıcılarına Ne sunar?
de: Was bietet New LiFe seinen Nutzern?

source: Laboratuvardaki deneyleri dijital ortama aktararak Teorik bilgiyi deneyimleme fırsatını sizlere web site destekli Virtual Reality (VR) gözlük ile sunar. Sizler için bilginin verimliliğini ve akılda kalıcılığını artırmayı olanaklı hale getirmek için çabalar.
de: Durch die Digitalisierung von Experimenten im Labor erhaltenSie die Möglichkeit, theoretisches Wissen mit der Virtual Reality (VR) - Brille zu erleben.Wir bemühen uns, die Effizienz und Einprägsamkeit von Informationen für sie zu erhöhen.

source: Daha Fazla
de: Mehr

source: Sizin <span>yararınız</span>
de: Ihr <span>Vorteil</span>

source: Etkili Öğrenme
de: Effektives Lernen

source: deneyleri bireysel olarak deneyimleme fırsatı sunduğu için etkili öğrenme sağlar.
de: es bietet effektives Lernen, da es die Möglichkeit bietet, Experimente individuell zu erleben.

source: Zaman Kazancı
de: Zeitgewinn

source: deneyleri sanal ortama taşıdığı için hatalı yapılan deneyler vakit kaybettirmez.
de: fehlerhafte Experimente verschwenden keine Zeit, da sie die Experimente in die virtuelle Umgebung übertragen.

source: Yeni Deneyimler
de: Neue Erfahrungen

source: farklı ve göz alıcı ortamları sizlere sunarak farklı deneyimler ve fkirler sunmayı hedefler.
de: es zielt darauf ab, Ihnen verschiedene und glamouröse Umgebungen zu bieten, um Ihnen verschiedene Erfahrungenund fkirs zu bieten.

source: Etkilenmeme
de: Nicht beeindruckt

source: ile çevrimiçi eğitim platformuna dahil olacağın için olumsuz koşullardan (pandemi gibi) etkilenmezsin.
de: ohne Probleme in die Online-Trainingsplattform integriert werden du bist inaktiv.

source: İçeriklerimiz
de: Unsere Inhalte

source: 3D Moleküller
de: 3D-Moleküle

source: Gözlerini kamaştıracak!
de: Er wird dich blenden!

source: Testleri Çöz
de: Tests Lösen

source: Sadece Kendinle Yarış.
de: Rennen Sie Nur Mit Sich Selbst.

source: Periyodik Tablo
de: Periodensystem

source: Animasyonlu & akılda kalıcı.
de: Animiert & eingängig.

source: Tepkime Zamanı
de: Reaktionszeit

source: Tepkimeleri yakından incele!
de: Untersuche die Reaktionen genau!

source: Kodlayarak Ezberle
de: Auswendig Lernen

source: Ezberlemeye Gerek Yok.
de: Du Musst Es Nicht Auswendig Lernen.

source: Her zaman önlem
de: Immer Vorsicht

source: Depreme tam hazırlık.
de: Volle erdbebenvorbereitung.

source: Bulmaca Oyunu
de: Puzzle-Spiel

source: Biraz Oyun fena olmaz.
de: Ein bisschen Spiel wäre nicht schlecht.

source: İncele
de: Übersicht

source: Kullanıcı <span>Yorumları</span>
de: User <span>Kommentare</span>

source: Bizimle iletişime geç
de: Kontaktieren Sie uns

source: Ad Soyad
de: Vorname Nachname

source: E-Mail Adresi
de: E-Mail-Adresse

source: Telefon Numarası
de: Telefonnummer

source: İletişime geç
de: Kontakt

source: Modeller
de: Modelle

source: Deneyimleme</span> Merkezine Hoş Geldiniz
de: Willkommen </span> Im Erlebniszentrum.

source: Hepsini göster
de: Alle Anzeigen

source: 10 Sınıf
de: 10. Klasse

source: 11 sınıf
de: 11. Klasse

source: 12 sınıf
de: 12. Klasse

source: Üniversite
de: Universität

source: Genel Kültür <span>Soru & Cevap</span>
de: Allgemeine Kultur <span>Frage & Antwort</span>

source: Sorudan oluşuyor
de: Besteht aus einer Frage

source: Videolar
de: Videos

source: Video Bülteni
de: Video Newsletter
